{
  "Our Story": "Our Story",
  "Story desc1": "Conflux Network originated from the research lab of Turing Award recipient Dr. Andrew Yao at Tsinghua University.",
  "Story desc2": "This progressive research provides a solution to the ‘blockchain trilemma’ problem with a novel Tree-Graph consensus mechanism that optimizes security, scalability and decentralization.",
  "Story desc3": "In 2018, the Conflux Foundation was formed and a regulatory compliant fundraise was completed to build an open infrastructure based on this breakthrough consensus mechanism. Soon after, Conflux established itself as the only state endorsed public, permissionless blockchain in China.",
  "Story desc4": "As respected advocates of public blockchain infrastructure in China, Conflux is advancing the education and research in blockchain development. In 2019, Conflux Hangzhou operation center was established. In 2020, Conflux established the Tree-Graph Research Institute in partnership with the government of Shanghai and the Key Laboratory of Blockchain Infrastructure & Applications with the government of Hunan.",
  "Story desc5": "Conflux has also expanded its global operations and community with a diverse distributed team of more than 50 members across over four continents, including offices in Toronto, Canada and Lagos, Nigeria.",
  "Team": "Team",
  "Team desc1": "The core leadership of Conflux Network is comprised of prominent researchers, distinguished scientists and business leaders with backgrounds from some of the top universities in the world, including the Massachusetts Institute of Technology (MIT), Carnegie Mellon University, Tsinghua University and the University of Toronto.",
  "Team desc2": "Our collective experience ranges across the fields of distributed systems, computer science, cybersecurity, cryptography, game theory, economics, finance and more.",
  "Team desc3": "Initiated by our Founder Fan Long and supported by the Shanghai Municipal Goverment, the Tree-Graph Blockchain Research Institute was founded for the research of the underlying infrastructure of Conflux public blockchain system. Andrew Chi-chih Yao, world-renowned computer scientist and the only Chinese Turing Award winner, serves as Chief Scientist at the Institute. ",
  "Goto TreeGraph": "Go to Tree-Graph Blockchain Research Institute",
  "About": "ABOUT",
  "BIOS1": "Fan Long",
  "BIOS1 title": "Founder",
  "BIOS1 info": "Fan Long is the founder of the Tree-Graph Blockchain Research Institute and currently an Assistant Professor at University of Toronto. He graduated from Tsinghua University Yao Class, and he holds Ph.D of Computer Science from MIT. His research interests include systems security, programming language, and blockchain. He is a recipient of ACM SIGSOFT Outstanding Dissertation Award and MIT Best Dissertation Award. He has more than 20 publications on top computer science conferences with more than 1000 citations. He was also a competitive programmer. He won gold medals twice in International Olympiad of Informatics (2005, 2006), and ACM-ICPC Program Contest regional championship.",
  "BIOS2": "David Chow",
  "BIOS2 title": "Co-Founder",
  "BIOS2 info": "David Chow holds a Ph.D. in Computer Science from Carnegie Mellon University (CMU). He received his bachelor degree from Tsinghua University Yao Class. His research interests include networking, systems, and blockchain. David was a system architect at an industry-leading automated trading firm, where he designed and optimized the infrastructures for large scale high-frequency trading. He is a competitive programmer who won a gold medal in the International Olympiad of Informatics in 2008, and he is also the regional champion in ACM-ICPC Programming Contest.",
  "BIOS3": "YuanJie Zhang",
  "BIOS3 title": "Co-Founder",
  "BIOS3 info": "YuanJie holds a Bachelor's Degree from Fudan University and a Master's Degree from Brandeis University. Before becoming a founding member of Conflux, Yuanjie worked at Huatai Private Fund of Funds, UNC Endowment Management Company and Novus in Wall Street. He has expertise in investments, capital markets and business operations.",
  "BIOS4": "Ming Wu",
  "BIOS4 title": "Co-Founder & Chief Technology Officer",
  "BIOS4 info": "Ming Wu earned his Ph.D. from the Institute of Computing Technology, Chinese Academy of Sciences in 2007, and his bachelor degree from University of Science and Technology of China. His main research interests include distributed transaction processing systems, graph computing engines, and artificial intelligence platforms. He has publications on top conferences in computer system, such as SOSP, OSDI, NSDI, ATC, EuroSys, SoCC, VLDB, etc. He served as Program Committee Member of OSDI, ASPLOS, HotDep, MiddleWare, and also the Publication Chair of SOSP'17. Prior to becoming a founding member of Conflux, Ming was a senior researcher at Systems Research Group in Microsoft Research Asia. He designed and implemented large-scale and highly efficient distributed machine learning systems which were applied in Microsoft products. ",
  "BIOS5": "Wei Xu",
  "BIOS5 title": "Research Scientist",
  "BIOS5 info": "Wei Xu is an Associate Professor and Assistant Dean of Interdisciplinary Information Sciences (IIIS) at Tsinghua University. He is also the Associate Dean of the Institute of Financial Technology of Tsinghua University and the Director of the Blockchain Research Center. He received his Master and Ph.D. in Computer Science from the University of California, Berkeley. He was advised by Professor David Patterson, winner of the 2017 Turing Award. He holds a bachelor's degree in computer science from the University of Pennsylvania. Wei has published more than 40 papers on top conferences in systems, networks, machine learning, and optical communications and he has won the DSN, APSys Best Paper Award. Prior to joining Tsinghua, he worked at Google headquarters and was responsible for R&D in infrastructure reliability.",
  "BIOS6": "Eden Dhaliwal",
  "BIOS6 title": "Global Managing Director",
  "BIOS6 info": "Eden Dhaliwal leads global strategy & operations at Conflux Network. Previously, as a Partner at Outlier Ventures, Eden built the firm’s crypto economics practice and continues to support the venture firm as an Executive Advisor. Eden also serves as an Associate for Creative Destruction Lab, a founding member of Libra Association, and mentor for Gitcoin KERNEL. In prior roles, Eden launched a blockchain lab while serving as the CIO at Canadian Copyright Licensing Agency and was the CEO at xyz futures, a venture development firm. In 2019, Eden received the Blockchain Research Institute’s award for New Frontier in Enterprise Blockchain Research. Eden holds an MBA from the Rotman School of Management at the University of Toronto, and received a Bachelor of Science in Mathematics from University of Manitoba.",
  "BIOS7": "Andreas Veneris",
  "BIOS7 title": "Advisor",
  "BIOS7 info": "Andreas Veneris is a Connaught Scholar and Professor of Electrical and Computer Engineering and Computer Science at the University of Toronto.  Andreas obtained a PhD degree from the University of Illinois at Urbana-Champaign, Department of Computer Science, an MSc from the University of Southern California, Los Angeles, Department of Computer Science and an undergraduate Diploma from the University of Patras, Department of Computer Engineering and Informatics. Andreas also held positions at the Athens University of Economics and Business and at the University of Tokyo.",
  "BIOS8": "Andreas Park",
  "BIOS8 title": "Advisor",
  "BIOS8 info": "Andreas Park is an Associate Professor of Finance at the University of Toronto, appointed to the Rotman School of Management, the Institute for Management and Innovation, and the Department of Management at UTM. He currently serves as the Research Director at the FinHub, Rotman’s Financial Innovation Lab, he is the co-founder of the LedgerHub, the University of Toronto’s blockchain research lab, a lab economist for blockchain at the Creative Destruction Lab, an economic advisor to Conflux Network, and a consultant to the OSC and IIROC. Andreas teaches courses on FinTech and financial market trading, and his current research focuses on the economic impact of technological transformations such as blockchain technology."
}