{
  "Ecosystem": "Ecosystem",
  "see more": "See More",
  "Description": "Discover a growing array of next generation tools, protocols and applications in our innovation playground.",
  "Conflux Defi": "Conflux Defi",
  "Conflux Defi desc": "Conflux Network is powering open finance through our ecosystem of cross-chain protocols, exchanges, and applications that are the legos to build the next-generation of DeFi.",
  "Go to Conflux Defi": "Go to Conflux Defi",
  "ShuttleFlow": "ShuttleFlow",
  "ShuttleFlow desc": "ShuttleFlow provides cross-chain asset functionality between various blockchains and Conflux Network to create a secure, efficient, and simple user-experience for moving assets across public chains. The Conflux Foundation provides resources for further development, and the ShuttleFlow Alliance members will maintain it collaboratively.",
  "Go to ShuttleFlow": "Go to ShuttleFlow",
  "Dual Protocol": "Dual Protocol: <br />BoomFlow & MatchFlow",
  "Dual Protocol desc": "The Dual Protocol adopts a \"off-chain matching & on-chain settlement\" mechanism. With the twin ledger under the Dual Protocol, the on-chain and off-chain data will remain identical all the time while lively responsing to user requests. The Dual Protocol provides an operating system as convenient as a centralized system while ensuring their asset ownership and privacy.",
  "Go to DEX Dual Protocol": "Go to DEX Dual Protocol",
  "Infrastructure": "Infrastructure",
  "ConfluxScan": "ConfluxScan",
  "ConfluxScan desc": "Explore Conflux Network transactions, blocks, and tokens through an easy to use block-explorer created by the Conflux team.",
  "Go to ConfluxScan": "Go to ConfluxScan",
  "ConfluxPortal": "ConfluxPortal",
  "ConfluxPortal desc": "Interact with Conflux Network and manage assets using a simple browser-based wallet that unlocks the power of the blockchain on your computer.",
  "Install ConfluxPortal": "Install ConfluxPortal",
  "Bounty": "Bounty",
  "ConfluxBounty desc": "Participate in growing Conflux Network through joining our community events, building integrations with other applications, and more.",
  "Go to ConfluxBounty": "Go to ConfluxBounty",
  "Ecosystem Products": "Ecosystem Products",
  "MoonDEX": "MoonDEX",
  "MoonDEX desc": "A decentralized order-book exchange powered by Conflux Network using BoomFlow and MatchFlow.",
  "MoonSwap": "MoonSwap",
  "MoonSwap desc": "High-Speed and 0 GAS! Next-Generation Protocol for DEX, the first AMM DEX running on Ethereum L2, supported by Conflux Network and Cross-Chain Asset Protocol ShuttleFlow.",
  "Flux": "Flux",
  "Flux desc": "A DeFi application for earning interest through lending and borrowing on Conflux Network.",
  "ConFi City": "ConFi City",
  "Confi City desc": "A decentralized marketplace on Conflux Network for demonstrating and trading of digital collectibles (non-fungible tokens / NFTs).",
  "ins3 desc": "Ins3 is an original decentralized crypto commercial CDS insurance program incubated by Conflux, which aims to provide all-round services to crypto currency application scenarios.",
  "Coming Soon": "Coming Soon"
}