{
  "Grants": "Conflux<br />Ecosystem<br />Grants Program",
  "Grants desc": "Over 2.4 billion CFX In Rewards",
  "Apply": "Apply",
  "Let's Start Building": "Let's Start Building!",
  "Build desc": "The Grants Program was created to drive innovation and development in the Conflux ecosystem, with the goal of connecting communities and economies across the globe. If you share our vision, and have the experience and passion to deliver on any of the currently open grant categories, we invite you to apply.",
  "Grant Categories": "Grant Categories",
  "Categories 1": "Infrastructure",
  "Categories 1 desc": "Build development tools and infrastructure components for accessible, composable, and interoperable cross-chain assets and data.",
  "Categories 1 content 1": "<strong>Asset and arbitrary message bridges</strong> to other networks and protocols.",
  "Categories 1 content 2": "<strong>Interblockchain</strong> communication.",
  "Categories 1 content 3": "<strong>Oracle solutions</strong> for on and off-chain data.",
  "Categories 1 content 4": "<strong>Developer tools</strong> for onboarding, workflow, analysis, and query.",
  "Categories 1 content 5": "<strong>Token standards</strong> for NFTS, RFTS, fungible token equivalents.",
  "Categories 1 content 6": "<strong>Identity solutions</strong> for wallets, KYC, and credential verification.",
  "Categories 1 content 7": "<strong>Security tools</strong> for audits, key management, custodial and non-custodial solutions.",
  "Categories 1 content 8": "<strong>Mobile and game development tools.</strong>",
  "Categories 1 content 9": "<strong>Marketplaces and aggregators</strong> for easy search and discovery.",
  "Categories 1 content 10": "<strong>Wallet</strong> integrations.",
  "Categories 2": "Community",
  "Categories 2 desc": "Support community growth, management, and operations.",
  "Categories 2 content 1": "<strong>Governance primitives and applications for arbitration</strong>, DAOs, voting, and legal frameworks.",
  "Categories 2 content 2": "<strong>Token standards and tooling for digital asset management</strong>, including stablecoins, NFTs, and cross-chain assets.",
  "Categories 2 content 3": "<strong>Cryptoeconomic mechanisms</strong> and applications for pricing, curation, fundraising, and staking.",
  "Categories 2 content 4": "<strong>Community engagement and support</strong>, doesn’t need to be technical!",
  "Categories 3": "DApp Ecosystem",
  "Categories 3 desc": "Create DApps to drive user adoption, liquidity, and composability on Conflux Network.",
  "Categories 3 content 1": "<strong>DeFi and money legos</strong>, such as stablecoins, cross-chain assets, indices, payment channels, lending and borrowing platforms, synthetic assets (derivatives, options and swaps), DEXs, and market makers.",
  "Categories 3 content 2": "<strong>Token projects</strong> like non-USD Stablecoins, Cross-chain BTC, ETH, Gold custodian backed tokens.",
  "Categories 3 content 3": "<strong>The Metaverse and NFTs</strong>, for gaming, art, collectibles, music, communities, and your imagination.",
  "Categories 4": "Redeployments",
  "Categories 4 desc": "Facilitate an iterative approach to protocol redeployment and asset migration onto Conflux.",
  "Categories 4 content 1": "<strong>Technical integrations</strong> to support test net and mainnet deployments.",
  "Categories 4 content 2": "<strong>Community bounties</strong> for cross community collaboration and communication.",
  "Categories 4 content 3": "<strong>Asset migrations</strong> and minting to bootstrap liquidity and demand.",
  "Explore Open Grants": "Explore Open Grants",
  "explore left 1 title": "Ledger Support",
  "explore left 1 content": ": Integrate Ledger’s hardware wallet with Conflux.",
  "explore left 2 title": "Gaming Wallets",
  "explore left 2 content": ": Build a gaming wallet for integrations with open source game engines. Think Enjin and Metamask.",
  "explore left 3 title": "Digital Legal Contracts",
  "explore left 3 content": ": Build a tool to create digital legal contracts on Conflux. Think Mintbase and OpenLaw.",
  "explore left 4 title": "DApp Data Analytics",
  "explore left 4 content": ": Build a tool to collect and parse DApp data.",
  "explore left 5 title": "Testing Suites",
  "explore left 5 content": ": Build testing suites for developers building on top of Conflux.",
  "explore left 6 title": "Mobile and Desktop Extensions",
  "explore left 6 content": ": Build mobile or desktop extensions for Conflux DApps and wallets.",
  "explore left 7 title": "Staking",
  "explore left 7 content": ": Build a wallet (B2C) or protocol (B2B) that enables staking CFX.",
  "explore left 8 title": "Marketplace Aggregator",
  "explore left 8 content": ": Build a marketplace aggregator on Conflux.",
  "explore left 9 title": "Curation DAOs",
  "explore left 9 content": ": Build a community curation tool on Conflux.",
  "explore right 1 title": "Yield Aggregator",
  "explore right 1 content": ": Build a yield aggregator for yield farms on Conflux.",
  "explore right 2 title": "Stablecoin",
  "explore right 2 content": ": Build a stablecoin native to the Conflux ecosystem.",
  "explore right 3 title": "Multi-Chain Yield Product",
  "explore right 3 content": ": Build a cross chain yield generating DeFi DApp using Shuttleflow.",
  "explore right 4 title": "DEX",
  "explore right 4 content": ": Build a decentralized exchange on Conflux.",
  "explore right 5 title": "Lending / Borrowing",
  "explore right 5 content": ": Build a secure and non-custodial lending / borrowing protocol on Conflux.",
  "explore right 6 title": "Synthetic / Derivative Assets",
  "explore right 6 content": ": Build synthetic assets on Conflux.",
  "explore right 7 title": "Social Tokens",
  "explore right 7 content": ": Build a platform for creators on Conflux.",
  "explore right 8 title": "NFT Index",
  "explore right 8 content": ": Build an NFT index on Conflux.",
  "explore right 9 title": "Community",
  "explore right 9 content": ": Seed and grow a local Conflux community.",
  "Rewards": "Rewards",
  "Rewards desc1": "Funding of up to $50k based on the grants category, market potential, and alignment with Conflux Network’s vision.",
  "Rewards desc2": "The evaluation process is divided into two phases - online form submission and a detailed proposal by the shortlisted teams.",
  "Tier 1": "Tier 1",
  "Tier 1 desc": "Grant up to $15k per project, to be completed in 0-2 months",
  "Tier 2": "Tier 2",
  "Tier 2 desc": "Grant up to $50k per project, to be completed in 2-6 months",
  "Tier 3": "Tier 3",
  "Tier 3 desc": "Grants up to $100k per project, timelines determined case by case.",
  "Tier desc": "The grant amounts mentioned are in USD and the funds, subject to eligibility and the Terms and Conditions of the program, be disbursed in CFX.",
  "Project Eligibility": "Project Eligibility",
  "Eligibility desc1": "Project work should be in progress and open-source for community use, transparency and for quicker due diligencefor decision making.",
  "Eligibility desc2": "The teams should have experience in delivering blockchain solutions in the past.",
  "Eligibility desc3": "Projects should be working towards tangible outcomes that can be achieved in a set timeframe, preferably 6 months or less. We are looking for sharpshooters with precise, actionable aim in mind.",
  "Eligibility desc4": "Projects should be able to clearly disclose what the grant shall be used for with a detailed breakdown of costs.",
  "Eligibility desc5": "The teams need to demonstrate a long term commitment to build and operate their solutions on the Conflux Network, thus mutually beneficial for the growth of the platform and the products that are built.",
  "Eligibility desc6": "Grants with lower budgets and quicker time frames will receive quicker decisions.",
  "Questions": "Have any questions?",
  "Go to FAQ": "Go to FAQ"
}