{
  "Resources": "Resources",
  "Resources desc": "Applying cutting-edge research to create a faster, next-generation blockchain with enhanced security and stability for the future of Web3.",
  "Documents": "Research and Technical Documents",
  "Documents desc1": "Conflux Network combines the proven security of PoW with the innovative block ordering of the Tree-Graph and economic mechanisms ranging from transaction sponsorship to token staking.",
  "Documents desc2": "Using the novel GHAST protocol for consensus, Conflux Network optimistically processes blocks without discarding any as forks and assigns weights to each block according to the Tree-Graph ledger structure.",
  "Documents desc3": "The GHAST protocol and our system have been rigorously proven to achieve 3000+ transactions per second without sacrificing security or decentralization even under adversarial conditions.",
  "Documents desc4": "Learn more about Conflux Network and our research below and how we are creating a secure and stable environment for the growth of applications and the Web3 space.",
  "Download Economic White Paper": "Download Economic White Paper",
  "Presentation": "Technical Presentation",
  "issue": "The scalability issue of the current blockchain",
  "issue desc1": "Undesirable user experience",
  "issue desc2": "Long processing delay caused by low throughput",
  "issue desc3": "Skyrocketing transaction fees",
  "naive": "Simple Solution",
  "naive2": "(by increasing block rate)",
  "naive desc1": "Generate a lot of forks",
  "naive desc2": "Cannot decide consistent total order of blocks in forks",
  "naive desc3": "Forks waste resources and harm safety",
  "conflux": "Conflux Solution",
  "conflux desc1": "Use Parent and Reference edges to construct Tree-Graph",
  "conflux desc2": "Introduce pivot chain and epoch to consistently determine total order of blocks and transactions",
  "conflux desc3": "Use GHAST rule to secure the pivot chain",
  "conflux desc4": "Results show <strong> ＞ 3,000 TPS</strong>",
  "Download Technical Presentation": "Download Technical Presentation",
  "Technical Documents": "Technical Documents",
  "Technical desc11": "A Decentralized Blockchain with High Throughput and Fast Confirmation",
  "Technical desc12": "Chenxing Li, Peilun Li, Dong Zhou, Zhe Yang, Ming Wu, Guang Yang, Wei Xu, Fan Long, Andrew Chi-Chih Yao",
  "Technical desc21": "GHAST: Breaking Confirmation Delay Barrier in Nakamoto Consensus via Adaptive Weighted Blocks",
  "Technical desc22": "Chenxing Li, Fan Long, Guang Yang",
  "Technical desc31": "Conﬂux Protocol Speciﬁcation",
  "Technical desc32": "Chenxing Li†, Guang Yang",
  "Developer Documents": "Developer Documents",
  "Developer desc1": "Conflux Network is the foundation for next-generation decentralized technology. Participating and building on the network can involve running a node to contributing to the core protocol to building the next viral decentralized app.",
  "Developer desc2": "Explore our developer documentation to get started building the future of Web3 on Conflux Network.",
  "Go to Developer Documents": "Go to Developer Documents",
  "Tools": "Tools",
  "Conflux Studio": "Conflux Studio",
  "Conflux Studio Desc": "Conflux Studio is an IDE developed by Obsidian Labs to simplify smart contract development. Use it to run nodes, develop smart contracts, and interact with on-chain contracts.",
  "Download Conflux Studio": "Download Conflux Studio",
  "Conflux Truffle": "Conflux Truffle",
  "Conflux Truffle desc": "Conflux Truffle is a development and testing environment for smart contracts with the familiarity of the popular Truffle framework.",
  "Install Truffle": "Install Truffle",
  "Tutorials": "Tutorials"
}