{
  "Our Story": "Conflux 스토리",
  "Story desc1": "Conflux 네트워크는 칭화대학교에 위치한 튜링상 수상자인 앤드류 야오 박사의 연구실에서 비롯되었습니다.",
  "Story desc2": "이러한 진보적인 연구는 보안성, 확장성 및 탈중앙화를 최적화하는 새로운 Tree-Graph 합의 메커니즘을 통해 '블록체인 트릴레마' 문제에 대한 해결책을 제시합니다.",
  "Story desc3": "2018년, Conflux 재단이 설립되었으며, 규제의 준수 하에 이러한 획기적인 합의 메커니즘을 바탕으로 개방형 인프라 구축을 위한 투자유치가 완료되었습니다. 얼마 후, Conflux는 중국 정부에서 유일하게 인정한 개방형 및 비허가형 블록체인으로 자리매김하였습니다.",
  "Story desc4": "Conflux는 중국 퍼블릭 블록체인 인프라의 선구자로서, 블록체인 개발에 대한 교육 및 연구 분야를 지속해서 촉진하고 있습니다. Conflux는 2020년 상하이 정부와 협력하여 Tree-graph 연구소를 설립함과 더불어, 후난 정부와 함께 블록체인 인프라 및 응용 핵심 연구소를 설립했습니다.",
  "Story desc5": "Conflux는 캐나다의 토론토, 나이지리아의 라고스 등에 위치한 지사를 포함하여, 4개 이상의 대륙에 거쳐 50명 이상의 다양한 분산화된 팀으로 활동중입니다. Conflux는 지속적으로 글로벌 운영 및 커뮤니티를 확장하고 있습니다.",
  "Team": "팀",
  "Team desc1": "Conflux 네트워크의 핵심 구성원은 매사추세츠 공과 대학(MIT), 카네기 멜론 대학, 칭화대학, 토론토 대학 등 세계 일류 대학교 출신의 유능한 연구원, 저명한 과학자 및 비즈니스 리더들로 구성되어있습니다.",
  "Team desc2": "저희는 분산 시스템, 컴퓨터 과학, 사이버 보안, 암호학, 게임 이론, 경제, 금융 등의 전방위적인 분야에 거쳐 다양한 집단적 경험을 보유하고 있습니다.",
  "Team desc3": "Conflux의 파운더 Fan Long에 의해 초석을 닦고, 상하이 시 정부의 지원을 받는 트리그래프 블록체인 연구소는 Conflux 퍼블릭 블록체인 시스템의 기반 인프라 연구를 위해 설립되었습니다. 세계적으로 유명한 컴퓨터 과학자이자 유일한 중국 튜링상 수상자인 앤드루 치치 야오(Andrew Chichih Yao)님께서 이 연구소의 수석 과학자로 역임중에 있습니다.",
  "About": "소개",
  "BIOS1": "Fan Long",
  "BIOS1 title": "설립자",
  "BIOS1 info": "Fan Long은 Tree-Graph 블록체인연구소의 설립자인 동시에, 현재 토론토대 조교수를 맡고 있습니다. 칭화대 야오 클래스를 졸업했으며, MIT의 컴퓨터 과학 분야 박사학위를 소지하고 있습니다. 그의 주된 연구 관심사는 시스템 보안, 프로그래밍 언어, 블록체인입니다. 그는 ACM SIGSoft의 저명한 논문상및 MIT 최우수논문상 수상자입니다. 그는 최상위 컴퓨터 과학 학회에 1,000개 이상의 인용구를 가진 20개 이상의 출판물을 보유하고 있습니다. 그는 또한 경쟁력 있는 프로그래머였던 그는 국제정보화 올림피아드(2005, 2006년)와 ACM-ICPC 프로그램 콘테스트 지역대회에서 두 차례 금메달을 차지하기도 하였습니다.",
  "BIOS2": "David Chow",
  "BIOS2 title": "공동 설립자",
  "BIOS2 info": "David Chow는 카네기 멜론 대학(CMU)에서 컴퓨터 과학 박사 학위를 받았으며, 칭화대학교 야오교실에서 학사 학위를 받았습니다. 그의 연구 관심사는 네트워킹, 시스템, 블록체인입니다. David은 업계 최고의 자동화 트레이딩 회사의 시스템 설계자로, 대규모 고주파수 거래를 위한 인프라를 설계하고 최적화했습니다. 2008년 국제정보화 올림피아드에서 금메달을 딴 경쟁력 있는 프로그래머로, ACM-ICPC 프로그래밍 콘테스트에서 지역 챔피언이기도 했습니다.",
  "BIOS3": "YuanJie Zhang",
  "BIOS3 title": "공동 설립자",
  "BIOS3 info": "YuanJie는 푸단 대학교에서 학사 학위를, 브랜다이스 대학교에서 석사 학위를 받았습니다. YuanJie는 Conflux의 창립 멤버가 되기 전 월스트리트의 화타이 사모펀드, UNC 기부금 관리회사, 노부스에서 종사했으며, 투자, 자본시장, 사업운영 분야의 전문가입니다.",
  "BIOS4": "Ming Wu",
  "BIOS4 title": "공동설립자 & CTO",
  "BIOS4 info": "Ming Wu는 2007년 중국과학원 전산기술원에서 박사학위를, 중국 과학기술대학에서 학사학위를 받았습니다. 그의 주요 연구 관심사는 분산형 거래 처리 시스템, 그래프 컴퓨팅 엔진, 인공지능 플랫폼 등입니다. 그는 SOSP, OSDI, NSDI, ATC, EuroSys, SoCC, VLDB 등과 같은 컴퓨터 시스템의 최고 콘퍼런스에서 간행물을 발행하였습니다. OSDI, ASPLOS, HotDep, MiddleWare의 프로그램 위원회 위원과 OSP'17'의 간행물 담당의장을 역임했으며, Conflux의 창립 멤버가 되기 전에는 Microsoft Research Asia의 Systems Research Group의 수석 연구원이었습니다. 그는 마이크로소프트 제품에 적용된 대규모 고효율 분산형 머신러닝 시스템을 설계하고 구현했습니다.",
  "BIOS5": "Wei Xu",
  "BIOS5 title": "Research Scientist",
  "BIOS5 info": "Wei Xu is an Associate Professor and Assistant Dean of Interdisciplinary Information Sciences (IIIS) at Tsinghua University. He is also the Associate Dean of the Institute of Financial Technology of Tsinghua University and the Director of the Blockchain Research Center. He received his Master and Ph.D. in Computer Science from the University of California, Berkeley. He was advised by Professor David Patterson, winner of the 2017 Turing Award. He holds a bachelor's degree in computer science from the University of Pennsylvania. Wei has published more than 40 papers on top conferences in systems, networks, machine learning, and optical communications and he has won the DSN, APSys Best Paper Award. Prior to joining Tsinghua, he worked at Google headquarters and was responsible for R&D in infrastructure reliability.",
  "BIOS6": "Eden Dhaliwal",
  "BIOS6 title": "글로벌 매니징 디렉터",
  "BIOS6 info": "Eden Dhaliwal은 Conflux Network의 글로벌 관리 이사입니다. 이전에, 아웃라이어 벤처스 파트너로서, 이덴은 회사의 암호 경제학 관행을 구축했고, 오늘날까지 어드바이저로서 벤처 캐피털 회사들을 돕고 있습니다. 에덴은 현재 리브라 협회의 창립 멤버인  Creative Destruction Lab의 구성원으로도 활동하고 있습니다. 에덴은 캐나다 저작권 라이선스 기관의 최고 혁신 책임자, xyz 선물 회사의 최고 경영자, 그리고 런던과 토론토의 토큰 엔지니어링 글로벌 커뮤니티의 리더로서 역임하며, 여러 성공에 대한 다양한 기여를 했습니다. 2019년 에덴은 기업블록체인연구소의 뉴프런티어 상을 받았습니다. 에덴은 토론토 대학 로트만 경영대학에서 MBA를 취득하고, 매니토바 대학으로부터 수학 학사 학위를 받았습니다.",
  "BIOS7": "Andreas Veneris",
  "BIOS7 title": "Conflux Network 고문",
  "BIOS7 info": "Andreas Veneris는 콘나우트 학자로 토론토 대학의 전기 및 컴퓨터 공학 및 컴퓨터 과학 교수입니다.  Andreas는 일리노이 대학교 어바나-샴페인, 컴퓨터 과학 학부, 로스앤젤레스 남부 캘리포니아 대학교의 컴퓨터 과학 학부, 파트라스 대학교의 컴퓨터 공학 및 정보 학부로부터 박사 학위를 취득했습니다. Andreas는 아테네 경제 경영 대학과 도쿄 대학에서도 다양한 업적을 이루었습니다.",
  "BIOS8": "Andreas Park",
  "BIOS8 title": "Conflux Network 고문",
  "BIOS8 info": "Andreas Park는 토론토 대학 재무 부교수로서 로트만 경영대학원, 경영혁신연구소, UTM 경영학과에 임명되었습니다. 현재 Rotman's Financial Innovation Lab인 핀허브에서 리서치 디렉터를 맡고 있으며, 레저허브 공동 창업자, 토론토 대학교의 블록체인 연구실, 크리에이티브 파괴 랩의 연구실 이코노미스트, Conflux 네트워크의 경제 고문, OSC와 IIROC의 컨설턴트를 맡고 있습니다. Andreas는 핀테크와 금융시장 거래 관련 강좌를 강의하고 있으며, 현재 그의 연구는 블록체인 기술 등 기술 변혁이 가져올 경제적 영향에 초점을 맞추고 있습니다."
}