{
  "Our Story": "Наша история",
  "Story desc1": "Conflux Network возникла в исследовательской лаборатории лауреата премии Тьюринга доктора Эндрю Яо из Университета Цинхуа.",
  "Story desc2": "Это прогрессивное исследование обеспечивает решение проблемы «трилеммы блокчейна» с помощью нового механизма консенсуса Tree-Graph, который оптимизирует безопасность, масштабируемость и децентрализацию",
  "Story desc3": "В 2018 годубыл завершен сбор средств, а также создан Фонд Conflux соответствующих нормативным требованиям, для создания открытой инфраструктуры, основанной на этом прорывном консенсусном механизме. Вскоре после этого Conflux зарекомендовал себя как единственный одобренный государством публичный, блокчейн в Китае.",
  "Story desc4": "Как уважаемые сторонники публичной блокчейн-инфраструктуры в Китае, Conflux продвигает образование и исследования в области разработки блокчейна. В 2020 году компания Conflux создала научно-исследовательский институт древовидных графов в партнерстве с правительством Шанхая и ключевую лабораторию блокчейн-инфраструктуры и приложений с правительством провинции Хунань.",
  "Story desc5": "Также Conflux расширила свою глобальную деятельность и сообщество с командой из более чем 50 членов на четырех континентах, включая офисы в Торонто, Канаде, Лагосе и Нигерии.",
  "Team": "Команда",
  "Team desc1": "Основное руководство Conflux Network состоит из выдающихся исследователей, ученых и бизнес-лидеров, имеющих опыт работы в ведущих университетах мира, включая Массачусетский технологический институт (MIT), Университет Карнеги-Меллона, Университет Цинхуа и Университет Торонто.",
  "Team desc2": "Наш коллективный опыт охватывает такие области, как распределенные системы, информатика, кибербезопасность, криптография, теория игр, экономика, финансы и многое другое.",
  "Team desc3": "Созданный по инициативе нашего основателя фан Лонга и поддержанный Шанхайским муниципальным правительством, Научно-исследовательский институт блокчейна с древовидным графом был основан для исследования базовой инфраструктуры публичной блокчейн-системы Conflux. Эндрю Чи-Чи Яо, всемирно известный компьютерный ученый и единственный китайский лауреат премии Тьюринга, является главным научным сотрудником Института.",
  "About": "О нас",
  "BIOS1": "Фанг Лонг",
  "BIOS1 title": "Основатель",
  "BIOS1 info": "Фан Лонг-основатель исследовательского института блокчейна с древовидным графом и в настоящее время доцент Университета Торонто. Он окончил Университет Цинхуа Яо Класс, имеет степень доктора компьютерных наук Массачусетского технологического института. Его научные интересы включают системную безопасность, язык программирования и блокчейн. Он является лауреатом премии ACM SIGSOFT Outstanding Dissertation Award и MIT Best Dissertation Award. Он имеет более 20 публикаций на ведущих конференциях по информатике с более чем 1000 цитатами. Он также был конкурентоспособным программистом. Он дважды завоевывал золотые медали на Международной олимпиаде по информатике (2005, 2006) и региональном чемпионате конкурса программ ACM-ICPC.",
  "BIOS2": "Дэвид Чоу",
  "BIOS2 title": "Соучредитель",
  "BIOS2 info": "Дэвид Чоу получил степень доктора компьютерных наук в Университете Карнеги-Меллона (CMU). Он получил степень бакалавра в Университете Цинхуа Яо Класса. Его научные интересы включают в себя сети, системы и блокчейн. Дэвид был системным архитектором в ведущей в отрасли автоматизированной торговой фирме, где он проектировал и оптимизировал инфраструктуру для крупномасштабной высокочастотной торговли. Он является конкурентоспособным программистом, завоевавшим золотую медаль на Международной олимпиаде по информатике в 2008 году, а также региональным чемпионом в конкурсе программирования ACM-ICPC.",
  "BIOS3": "Юань Цзе Чжан",
  "BIOS3 title": "Соучредитель",
  "BIOS3 info": "Юань Цзе имеет степень бакалавра в Университете Фудань и степень магистра в Университете Брандейс. Прежде чем стать одним из основателей Conflux, Юань цзе работал в частном фонде фондов Huatai, UNC Endowment Management Company и Novus на Уолл-Стрит. Он имеет опыт работы в области инвестиций, рынков и деловых операций.",
  "BIOS4": "Мин Ву",
  "BIOS4 title": "Соучредитель и технический директор",
  "BIOS4 info": "Мин Ву получил докторскую степень. получил степень бакалавра в Институте вычислительной техники Китайской академии наук в 2007 году и получил степень бакалавра в Университете науки и технологий Китая. Его основные исследовательские интересы включают распределенные системы обработки транзакций, графические вычислительные машины и платформы искусственного интеллекта. У него есть публикации о ведущих конференциях по компьютерным системам, таких как SOSP, OSDI, NSDI, ATC, EuroSys, SoCC, VLDB и т. Д. Он был членом программного комитета OSDI, ASPLOS, HotDep, MiddleWare, а также председателем по публикациям SOSP. '17. До того, как стать одним из основателей Conflux, Мин был старшим научным сотрудником в группе системных исследований Microsoft Research Asia. Он разработал и внедрил крупномасштабные и высокоэффективные распределенные системы машинного обучения, которые были применены в продуктах Microsoft.",
  "BIOS5": "Wei Xu",
  "BIOS5 title": "Research Scientist",
  "BIOS5 info": "Wei Xu is an Associate Professor and Assistant Dean of Interdisciplinary Information Sciences (IIIS) at Tsinghua University. He is also the Associate Dean of the Institute of Financial Technology of Tsinghua University and the Director of the Blockchain Research Center. He received his Master and Ph.D. in Computer Science from the University of California, Berkeley. He was advised by Professor David Patterson, winner of the 2017 Turing Award. He holds a bachelor's degree in computer science from the University of Pennsylvania. Wei has published more than 40 papers on top conferences in systems, networks, machine learning, and optical communications and he has won the DSN, APSys Best Paper Award. Prior to joining Tsinghua, he worked at Google headquarters and was responsible for R&D in infrastructure reliability.",
  "BIOS6": "Эден Дхаливал",
  "BIOS6 title": "Генеральный управляющий директор",
  "BIOS6 info": "Эден Дхаливал-глобальный управляющий директор компании Conflux Network. Ранее, будучи партнером в Outlier Ventures, Эден построил практику криптоэкономики фирмы и по сей день поддерживает венчурную фирму в качестве исполнительного советника. Эден также в настоящее время является ассоциированным сотрудником лаборатории творческого разрушения, членом-основателем ассоциации Весов. В предыдущих ролях Эден способствовал успеху как главный инновационный директор канадского агентства по лицензированию авторских прав; главный исполнительный директор xyz futures; и как лидер глобальных сообществ токен-инжиниринга в Лондоне и Торонто. В 2019 году Эден получил премию Blockchain Research Institute за Новые РУБЕЖИ в области корпоративных исследований блокчейна. Эден получил степень магистра делового администрирования в Школе менеджмента Ротмана при Университете Торонто и степень бакалавра математики в Университете Манитобы.",
  "BIOS7": "Андреас Венерис",
  "BIOS7 title": "Советник",
  "BIOS7 info": "Андреас Венерис - стипендиат Коннаута и профессор электротехники, вычислительной техники и компьютерных наук в Университете Торонто. Андреас получил степень доктора философии в Университете Иллинойса в Урбана-Шампейн, факультет компьютерных наук, степень магистра в Университете Южной Калифорнии в Лос-Анджелесе, факультет компьютерных наук, и диплом бакалавра в Университете Патры, факультет компьютерной инженерии и информатики. Андреас также занимал должности в Афинском университете экономики и бизнеса а также в Токийском университете",
  "BIOS8": "Андреас Парк",
  "BIOS8 title": "Советник",
  "BIOS8 info": "Андреас Парк - адъюнкт-профессор финансов Университета Торонто, назначен в Школу менеджмента Ротмана, Институт менеджмента и инноваций и Департамент менеджмента UTM. В настоящее время он работает директором по исследованиям в FinHub, лаборатории финансовых инноваций Ротмана, он является соучредителем LedgerHub, исследовательской лаборатории блокчейна Университета Торонто, лабораторным экономистом по блокчейну в Creative Destruction Lab, экономическим советником Conflux. Network, а также консультантом OSC и IIROC. Андреас преподает курсы FinTech и торговли на финансовых рынках, а его текущие исследования сосредоточены на экономических последствиях технологических преобразований, таких как технология блокчейн.",
  "Goto TreeGraph": "Перейти к  Научно-исследовательскому институту блокчейна Tree-Graph"
}