{
  "Ecosystem": "Экосистема",
  "see more": "Узнать больше",
  "Description": "Откройте для себя спектр инструментов, протоколов и приложений нового поколения на нашей инновационной площадке.",
  "Conflux Defi": "Conflux Defi",
  "Conflux Defi desc": "Conflux Network способствует открытому финансированию через нашу экосистему кросс-цепных протоколов, бирж и приложений, которые являются основой для создания следующего поколения DeFi.",
  "Go to Conflux Defi": "Перейти к Conflux DeFi",
  "ShuttleFlow": "ShuttleFlow",
  "ShuttleFlow desc": "ShuttleFlow обеспечивает функциональность кросс-цепных активов между различными блокчейнами и сетью Conflux для создания безопасного, эффективного и простого пользовательского интерфейса для перемещения активов через публичные цепочки. Фонд Conflux предоставляет ресурсы для дальнейшего развития, а также члены Альянса ShuttleFlow будут поддерживать его совместно.",
  "Go to ShuttleFlow": "Перейти к ShuttleFlow",
  "Dual Protocol": "Двойной протокол: <br />BoomFlow и MatchFlow",
  "Dual Protocol desc": "Двойной протокол использует механизм \"off-chain matching & on-chain settlement\". С двойным реестром по двойному протоколу данные внутри цепочки и вне цепочки будут оставаться идентичными все время, быстро реагируя на запросы пользователей. Двойной протокол обеспечивает систему столь же удобную, как и централизованная система, обеспечивая при этом их владение активами и конфиденциальность.",
  "Go to DEX Dual Protocol": "Перейти к DEX двойному протоколу",
  "Infrastructure": "Инфраструктура",
  "ConfluxScan": "ConfluxScan",
  "ConfluxScan desc": "Изучите транзакции, блоки и токены Conflux Network с помощью простого в использовании проводника блоков, созданного командой Conflux.",
  "Go to ConfluxScan": "Перейти к ConfluxScan",
  "ConfluxPortal": "ConfluxPortal",
  "ConfluxPortal desc": "Взаимодействуйте с Conflux Network и управляйте активами с помощью простого кошелька на основе браузера, который раскрывает всю мощь блокчейна на вашем компьютере.",
  "Install ConfluxPortal": "Установить ConfluxPortal",
  "Bounty": "ConfluxBounty",
  "ConfluxBounty desc": "Участвуйте в развитии сети Conflux, присоединяясь к мероприятиям нашего сообщества, создавая интеграцию с другими приложениями и многое другое.",
  "Go to ConfluxBounty": "Перейти к ConfluxBounty",
  "Ecosystem Products": "Экосистемные продукты",
  "MoonDEX": "MoonDEX",
  "MoonDEX desc": "Децентрализованная биржа на базе Conflux Network с использованием BoomFlow и MatchFlow.",
  "MoonSwap": "MoonSwap",
  "MoonSwap desc": "Высокая скорость и 0 gas за транзакцию! Протокол следующего поколения для DEX, первый AMM DEX, работающий на Ethereum L2, поддерживаемый сетью Conflux и протоколом Cross-Chain Asset Protocol ShuttleFlow.",
  "Flux": "Flux",
  "Flux desc": "Приложение DeFi для получения процентов путем кредитования и заимствования в сети Conflux.",
  "ConFi City": "ConFi City",
  "Confi City desc": "Децентрализованная торговая площадка в сети Conflux для демонстрации и торговли цифровыми предметами коллекционирования (невзаимозаменяемые токены / NFT).",
  "ins3 desc": "Ins3 - это децентрализованная крипто-коммерческая программа страхования CDS, созданная Conflux, которая направлена ​​на предоставление всесторонних услуг для разных способов применения криптовалюты.",
  "Coming Soon": "Скоро будет"
}