{
  "Grants": "Программа грантов экосистемы Conflux",
  "Grants desc": "Более 2,4 миллиарда CFX в качестве вознаграждений",
  "Apply": "Попробовать",
  "Let's Start Building": "Начните создавать!",
  "Build desc": "Программа грантов была создана для стимулирования инноваций и развития экосистемы Conflux с целью объединения сообществ и экономик по всему миру. Если вы разделяете наше видение и обладаете опытом и энтузиазмом для реализации любой из открытых в настоящее время категорий грантов, мы приглашаем вас подать заявку.",
  "Grant Categories": "Категории грантов",
  "Categories 1": "Инфраструктура",
  "Categories 1 desc": "Создавайте инструменты разработки и компоненты инфраструктуры для доступных, составляемых и взаимодействующих между собой ресурсов и данных.",
  "Categories 1 content 1": "<strong>Мосты ресурсов и произвольных сообщений</strong> к другим сетям и протоколам.",
  "Categories 1 content 2": "<strong>Межблочная</strong> связь.",
  "Categories 1 content 3": "<strong>Решения Oracle</strong> для данных в сети и вне ее.",
  "Categories 1 content 4": "<strong>Инструменты разработчика</strong> для адаптации, рабочего процесса, анализа и запросов.",
  "Categories 1 content 5": "<strong>Стандарты токенов</strong> для NFTS, RFTS, эквиваленты взаимозаменяемых токенов.",
  "Categories 1 content 6": "<strong>Решения для идентификации</strong> кошельков, KYC и проверки учетных данных.",
  "Categories 1 content 7": "<strong>Инструменты безопасности</strong> для аудита, управления ключами, кастодиальные и не связанные с хранением решения.",
  "Categories 1 content 8": "<strong>Инструменты для разработки мобильных приложений и игр.</strong>",
  "Categories 1 content 9": "<strong>Торговые площадки и агрегаторы</strong> для удобного поиска и изучения.",
  "Categories 1 content 10": "Интеграция с <strong>кошельком</strong>.",
  "Categories 2": "сообщество",
  "Categories 2 desc": "Поддержка роста, управления и операций сообщества.",
  "Categories 2 content 1": "<strong>Примитивы управления и приложения для арбитража</strong>, DAO, голосования и правовых рамок.",
  "Categories 2 content 2": "<strong>Стандарты токенов и инструменты для управления цифровыми активами</strong>, включая стейблкоины, NFT и межсетевые активы.",
  "Categories 2 content 3": "<strong>Криптоэкономические механизмы</strong> и приложения для ценообразования, курирования, сбора средств и стейкинга.",
  "Categories 2 content 4": "<strong>Вовлеченность и поддержка сообщества</strong> не обязательно должны быть техническими!",
  "Categories 3": "DApp Экосистема",
  "Categories 3 desc": "Создавайте DApps, чтобы стимулировать принятие пользователями, ликвидность и возможность компоновки в Conflux Network.",
  "Categories 3 content 1": "<strong>DeFi и money legos</strong>, такие как стейблкоины, кросс-чейн активы, индексы, платежные каналы, платформы кредитования и заимствования, синтетические активы (деривативы, опционы и свопы), DEX и маркет-мейкеры.",
  "Categories 3 content 2": "<strong>Токен-проекты</strong>, такие как стейблкойны, не связанные с долларом США, кросс-чейн BTC, ETH, токены, поддерживаемые держателями золота.",
  "Categories 3 content 3": "<strong>Метавселенная и NFT</strong> для игр, искусства, предметов коллекционирования, музыки, сообществ и вашего воображения.",
  "Categories 4": "Передислокации",
  "Categories 4 desc": "Упростите итеративный подход к повторному развертыванию протокола и миграции активов на Conflux.",
  "Categories 4 content 1": "<strong>Технические интеграции</strong> для поддержки развертывания тестовой сети и основной сети.",
  "Categories 4 content 2": "<strong>Награды сообщества</strong> за сотрудничество и общение между сообществами.",
  "Categories 4 content 3": "<strong>Миграция и выпуск активов</strong> для повышения ликвидности и спроса.",
  "Explore Open Grants": "Изучите открытые гранты",
  "explore left 1 title": "Поддержка Ledger",
  "explore left 1 content": ": интегрируйте аппаратный кошелек Ledger с Conflux.",
  "explore left 2 title": "Игровые кошельки",
  "explore left 2 content": ": создайте игровой кошелек для интеграции с игровыми движками с открытым исходным кодом. Подумайте об Enjin и Metamask.",
  "explore left 3 title": "Цифровые юридические контракты",
  "explore left 3 content": ": создайте инструмент для создания цифровых юридических контрактов на Conflux. Подумайте о Mintbase и OpenLaw.",
  "explore left 4 title": "Аналитика данных DApp",
  "explore left 4 content": ": создайте инструмент для сбора и анализа данных DApp.",
  "explore left 5 title": "Комплекты тестирования",
  "explore left 5 content": ": создавайте комплекты тестирования для разработчиков, использующих Conflux.",
  "explore left 6 title": "Мобильные и настольные расширения",
  "explore left 6 content": ": создавайте мобильные или настольные расширения для приложений Conflux DApps и кошельков.",
  "explore left 7 title": "Стейкинг",
  "explore left 7 content": ": создайте кошелек (B2C) или протокол (B2B), который позволяет стейкать CFX.",
  "explore left 8 title": "Агрегатор торговой площадки",
  "explore left 8 content": ": создайте агрегатор торговой площадки на Conflux.",
  "explore left 9 title": "Курирование DAOs",
  "explore left 9 content": ": создайте инструмент курирования сообщества на Conflux.",
  "explore right 1 title": "Агрегатор доходности",
  "explore right 1 content": ": создайте агрегатор yield farms на Conflux.",
  "explore right 2 title": "Стейблкоин",
  "explore right 2 content": ": создайте нативный стейблкоин для экосистемы Conflux.",
  "explore right 3 title": "Multi-Chain Yield Product",
  "explore right 3 content": ": создайте кросс-цепочку, генерирующую DeFi DApp, с помощью Shuttleflow.",
  "explore right 4 title": "DEX",
  "explore right 4 content": ": создайте децентрализованную биржу на Conflux.",
  "explore right 5 title": "Кредитование / заимствование",
  "explore right 5 content": ": создайте безопасный и не связанный с хранением протокол кредитования / заимствования на Conflux.",
  "explore right 6 title": "Синтетические / производные активы",
  "explore right 6 content": ": создавайте синтетические активы на Conflux.",
  "explore right 7 title": "Социальные токены",
  "explore right 7 content": ": создайте платформу для разработчиков на Conflux.",
  "explore right 8 title": "Индекс NFT",
  "explore right 8 content": ": создайте индекс NFT на Conflux.",
  "explore right 9 title": "Сообщество",
  "explore right 9 content": ": создавайте и развивайте местное сообщество Conflux.",
  "Rewards": "Награды",
  "Rewards desc1": "Финансирование до 50 тысяч долларов США в зависимости от категории гранта, рыночного потенциала и соответствия видению Conflux Network.",
  "Rewards desc2": "Процесс оценки делится на два этапа - подача онлайн-формы и детальное предложение от команд, включенных в шорт-лист.",
  "Tier 1": "Уровень 1",
  "Tier 1 desc": "Грант до 15 тысяч долларов на проект, срок реализации - 0-2 месяца.",
  "Tier 2": "Уровень 2",
  "Tier 2 desc": "Грант до 50 тысяч долларов на проект, срок реализации - 2-6 месяцев.",
  "Tier 3": "Уровень 3",
  "Tier 3 desc": "Гранты до 100 тысяч долларов на проект, сроки определяются индивидуально.",
  "Tier desc": "\"Указанные суммы грантов указаны в долларах США, а средства, в зависимости от требований и условий программы,\nвыплачиваются в CFX.\"",
  "Project Eligibility": "Право на участие в проекте",
  "Eligibility desc1": "Работа над проектом должна быть в стадии разработки и иметь открытый исходный код для использования сообществом, прозрачности и ускорения комплексной проверки при принятии решений.",
  "Eligibility desc2": "Команды должны иметь опыт предоставления решений блокчейн в прошлом.",
  "Eligibility desc3": "Проекты должны стремиться к ощутимым результатам, которые могут быть достигнуты в установленные сроки, предпочтительно за 6 месяцев или меньше. Мы ищем снайперов с четкой и действенной целью.",
  "Eligibility desc4": "Проекты должны иметь возможность четко раскрывать, на что будет использоваться грант, с подробной разбивкой затрат.",
  "Eligibility desc5": "Команды должны продемонстрировать долгосрочную приверженность созданию и эксплуатации своих решений в сети Conflux Network, что будет взаимовыгодным для роста платформы и создаваемых продуктов.",
  "Eligibility desc6": "По грантам с меньшим бюджетом и более быстрыми сроками решения будут приниматься быстрее.",
  "Questions": "Есть вопросы?",
  "Go to FAQ": "Перейти к FAQ"
}