{
  "Slogan": "МАСШТАБИРОВАНИЕ ДЕЦЕНТРАЛИЗОВАННОЙ ЭКОНОМИКИ ЧЕРЕЗ ПРОТОКОЛЫ И ГРАНИЦЫ",
  "Slogan Desc": " Conflux  Network обеспечивает безопасный и совместимый поток активов и данных для создания интернета ценности для всех",
  "Internet of Value": "Интернет ценности",
  "Internet of Value Desc1": "Conflux Network обеспечивает безопасный и совместимый поток активов и данных через границы, протоколы и приложения, чтобы создать доступный для всех Интернет.",
  "Internet of Value Desc2": "Наш публичный  инлюзивный блокчейн удобен для разработчиков и совместим с Solidity, с нулевой перегрузкой и низкими комиссиями.",
  "Key features": "Ключевые особенности",
  "Key features title1": "Масштабирование",
  "Key features desc1": "Будущее наступило! Теперь децентрализованные приложения смогут использовать высокую пропускную способность в 3000-6000 TPS и низкие комиссии.",
  "Key features title2": "Универсальность",
  "Key features desc2": "Открытая сеть для создания новых финансовых приложений, цифровых активов, бизнес-приложений и экономики данных.",
  "Key features title3": "Безопасность",
  "Key features desc3": "Хорошо протестированный консенсусный механизм PoW с повышенной безопасностью и защитой от повторных атак на уровне протокола.",
  "Our Partners": "Наши партнеры",
  "Our Partners desc": "Нас поддерживает глобальная группа стратегических партнеров, включая известных инвесторов, предприятия, правительства, университеты, майнеры, кошельки, биржи и децентрализованные технологии.",
  "Build the Decentralized Future": "РАЗДЕЛ ДЛЯ РАЗРАБОТЧИКОВ",
  "Build the Decentralized Future desc": "Создавайте инновации, которые фундаментально приведут нас к справедливому и инклюзивному будущему во всем мире.",
  "Build the Decentralized Future title1": "Доступные инструменты",
  "Build the Decentralized Future desc1": "Создавайте приложения в среде, совместимой с EVM, с помощью смарт-контрактов Solildity и Conflux Truffle. Взаимодействуйте с Conflux Network через привычный кошелек на основе браузера и SDK на Javascript и Go.",
  "Build the Decentralized Future title2": "Улучшенные возможности",
  "Build the Decentralized Future desc2": "Воспользуйтесь масштабируемостью и низкой комиссией за транзакции с помощью межсетевого протокола активов ShuttleFlow. Создавайте новые приложения с помощью комплексной IDE, такой как Conflux Studio, для расширенного опыта разработки.",
  "Build the Decentralized Future title3": "Уникальные особенности",
  "Build the Decentralized Future desc3": "Используйте механизм спонсорства транзакций для упрощения взаимодействия с пользователем. Используйте встроенную процентную ставку, чтобы создать основу для инновационных финансовых приложений.",
  "Get Started": "Начать",
  "Ecosystem Grants Program": "Программа экосистемных грантов",
  "Ecosystem Grants Program desc": "Разрабатывайте инструменты, компоненты инфраструктуры и DApps, чтобы стимулировать принятие пользователями, ликвидность и возможность компоновки в сети Conflux , при поддержке более 2,4 миллиардами CFX в качестве наград.",
  "Learn More About Grants": "Узнать больше о грантах",
  "Ecosystem": "Экосистема",
  "Ecosystem desc": "Изучите нашу экосистему приложений и инструментов, которые в настоящее время активны или находятся в разработке в сети Conflux.",
  "Explore Ecosystem": "Изучить Экосистему"
}