{
  "COMMUNITY": "Сообщество",
  "Join Us": "Присоединяйтесь к нам",
  "Join Us desc1": "\"Сообщество Conflux постоянно растет и в настоящее время включает в себя более 100 000 пользователей, разработчиков, исследователей, предпринимателей, руководителей\nи энтузиастов со всего мира.\"",
  "Join Us desc2": "начиная с мероприятий сообщества Conflux и заканчивая хакатонами разработчиков и нашей глобальной программой ambassador, существует еще так много способов принять участие в сообществе сети Conflux.",
  "Summit": "Саммит Conflux 2020",
  "Summit desc": "1 декабря 2020 года мы собираем самых ярких новаторов, разработчиков и мечтателей. Присоединяйтесь к нам, чтобы узнать о ключевых идеях от самых ярких умов в индустрии блокчейнов и от победителей нашего трехнедельного виртуального хакатона Conflux.",
  "Education": "образовательная программа Conflux UMA",
  "Education desc1": "Образовательная программа Conflux UMA предлагает студентам университетов возможность учиться виртуально у талантливой основной команды Conflux. Делая акцент как на развитии, так и на предпринимательстве, студенты получают доступ к разработке смарт-контрактов и бизнес-моделям блокчейна, получая при этом сертификат блокчейна, сертифицированный муниципальным правительством Шанхая.",
  "Education desc2": "Кульминацией программы является курс capstone, в котором лучшие студенты и команды попадают в шорт-лист для получения грантов экосистемы Conflux.",
  "Ambassador": "Программа Глобального Амбассадора",
  "Ambassador desc1": "Если вы являетесь активным участником сообщества блокчейнов и увлечены Conflux, мы рекомендуем вам присоединиться к нашей программе амбассадоров сообщества.",
  "Ambassador desc2": "Послы руководят деятельностью по развитию экосистемы Conflux, включая создание городского отделения для организации и проведения местных встреч. Подайте заявку на то, чтобы стать амбассадором Conflux уже сегодня!",
  "Become an Ambassador": "Стать Амбассадором",
  "Question": "Задавайте нам любые вопросы",
  "Question Email": "hello@confluxnetwork.org"
}