{
  "Resources": "Ресурсы",
  "Resources desc": "Применение передовых исследований для создания более быстрого блокчейна следующего поколения с повышенной безопасностью и стабильностью для будущего Web3.",
  "Documents": "Исследования и техническая документация",
  "Documents desc1": "\"Сеть Conflux сочетает в себе проверенную безопасность PoW\nс инновационным протоколом древовидного графа и экономическими механизмами, начиная от спонсорства транзакций и заканчивая стейкингом токенов.\"",
  "Documents desc2": "Используя новый протокол GHAST для достижения консенсуса, Conflux Network оптимизирует обработку блоков, не отбрасывая их от вилок, и присваивает вес каждому блоку в соответствии со структурой древовидного реестра.",
  "Documents desc3": "Было доказано, что протокол GHAST и наша система обеспечивают более 3000 транзакций в секунду без ущерба для безопасности или децентрализации даже в условиях враждебности.",
  "Documents desc4": "Подробнее о сети Conflux Network и наших исследованиях читайте ниже, а также о том, как мы создаем безопасную и стабильную среду для развития приложений и пространства Web3.",
  "Download Economic White Paper": "Скачать Экономическую модель проекта",
  "Presentation": "Техническая презентация",
  "issue": "Проблема масштабируемости текущего блокчейна",
  "issue desc1": "Неприятный пользовательский опыт",
  "issue desc2": "Длительная задержка обработки транзакций из-за низкой пропускной способности",
  "issue desc3": "Стремительно растущие комиссии за транзакции",
  "naive": "Простое решение",
  "naive desc1": "Генерируйте больше вилок",
  "naive desc2": "Невозможно определить согласованный общий порядок блоков в вилках",
  "naive desc3": "Вилки расточительствуют ресурсы и вредят безопасности",
  "conflux": "Решение Conflux",
  "conflux desc1": "Использование родительские и опорные ребра для построения древовидного графа",
  "conflux desc2": "Внедренее опорной цепи и эпохи для последовательного определения общего порядка блоков и транзакций",
  "conflux desc3": "Использование протокола GHAST, чтобы обезопасить опорную цепочку",
  "conflux desc4": "<strong>Результаты показывают＞ 3000 TPS</strong>",
  "Download Technical Presentation": "Скачать Техническую презентацию",
  "Technical Documents": "Техническая Документация",
  "Technical desc11": "A Decentralized Blockchain with High Throughput and Fast Confirmation",
  "Technical desc12": "Chenxing Li, Peilun Li, Dong Zhou, Zhe Yang, Ming Wu, Guang Yang, Wei Xu, Fan Long, Andrew Chi-Chih Yao",
  "Technical desc21": "GHAST: Breaking Confirmation Delay Barrier in Nakamoto Consensus via Adaptive Weighted Blocks",
  "Technical desc22": "Chenxing Li, Fan Long, Guang Yang",
  "Technical desc31": "Conﬂux Protocol Speciﬁcation",
  "Technical desc32": "Chenxing Li, Guang Yang",
  "Developer Documents": "Документация Разработчиков",
  "Developer desc1": "Сеть Conflux является основой для децентрализованной технологии следующего поколения. Участие в построении сети может включать в себя запуск узла для внесения взноса в основной протокол для создания следующего вирусного децентрализованного приложения.",
  "Developer desc2": "Изучите нашу документацию для разработчиков, чтобы начать строить будущее Web 3 в Сети Conflux.",
  "Go to Developer Documents": "Перейти к документации разработчиков",
  "Tools": "Инструменты",
  "Conflux Studio": "Conflux Studio",
  "Conflux Studio Desc": "Conflux Studio-это IDE, разработанная Obsidian Labs для упрощения разработки смарт-контрактов. Используйте его для запуска узлов, разработки смарт-контрактов и взаимодействия с цепочными контрактами.",
  "Download Conflux Studio": "Скачать Conflux Studio",
  "Conflux Truffle": "Conflux Truffle",
  "Conflux Truffle desc": "\"Conflux Truffle-это среда разработки и тестирования\nсмарт-контрактов, основанная на популярным фреймворке Truffle.\"",
  "Install Truffle": "Установить Truffle",
  "Tutorials": "Туториалы",
  "naive2": "(по повышению коэффициента блоков)"
}